---
layout: post
title:  "【俊哲宇宙】洞"
date:   2021-08-18 17:13:17 +0800
categories: jekyll theme
author: ZUOZUOZUOYOU
location: 俊哲宇宙
description: 啪嗒。他转身，发现对面的墙上出现了一个洞口。
---
---

<p>一</p>

<p>事情发生的时候张哲瀚正在北京，他买了一套新房，因为他感觉自己到了年纪。他妈经常跟他讲这样的话，什么年纪就应该做什么事情，比方说让他在学校好好学习，接着自己一个人跑去深圳打拼。今年他快三十了，他想确实是到了有个家的年纪。</p>

<p>他本来不想参与装修的事情，作为演员他住过太多地方，有床就可以睡，拍戏期间住酒店一住就是三四个月，酒店房间风格跟他会不会失眠从来都没有联系。偶尔他会在拍戏的城市租一套房子，然后他给他妈或者当时的女朋友打电话，每次都会说，哦我今天工作已经结束了，刚回到我住的地方。小雨总觉得他说话拗口，问他为什么不直接说回家了？张哲瀚说是哦。然后下一次打电话的时候依然会忘记，说是，我已经回到我住的地方了，准备睡了。</p>

<p>所以张哲瀚还是想要主动来看看自己的新房，因为这里会成为他的家，而不是一个住的地方。但这其实并不是一个好主意，他走进书房，想要把这个房间塞满海洋球，走进主卧，想要在这里并排放一张气垫床和一张水床，再在门口挂一张吊床。他还想在客厅搭一个大帐篷，往侧卧放上几个游戏厅的投篮机。</p>

<p>就在他趴在地上，用卷尺测量主卧最多能并排塞下多大的两张床时，他发现角落天花板有一根垂下的绳子，像那种老式顶灯的开关，但是天花板上还没有装灯。</p>

<p>这个绳子的末端也没有接连到任何电线或是开关，它只是孤零零垂在那里，像是被人用胶带粘在了天花板角落，但是天花板上也没有胶带。</p>

<p>所以张哲瀚扯了一下它。</p>

<p>啪嗒。</p>

<p>但是什么事情都没有发生。</p>

<p>这让张哲瀚想起自己小时候住的地方，那个灯总是接触不良，需要拉扯很多次才亮，所以他又拉了一次。</p>

<p>啪嗒。</p>

<p>他转身，发现对面的墙上出现了一个洞口。</p>

<p>反正比起门更像是一个洞口，刚好能允许一个人往内走，洞口里面很黑，在他打开手机手电筒对准了照射之后依然很黑，只能看清布满灰尘的台阶，像恐怖电影里的地下室，一直向下不断延展，他数到第七八节，往下就彻底看不清了。</p>

<p>他并不打算下去，他只想给帮他来看过房的助理打电话，问他怎么连这个都没发现？如果底下有几具尸体，在他住进来之后才发现，哪他还怎么做演员？别人提到他就会说，是那个家里发现藏尸的张先生，电视报道了一周，我看这个姓张的搞不好就是杀人犯。</p>

<p>然后张哲瀚听到脚步声。</p>

<p>他最开始以为自己听错了，但是这个地方隔音很好，还是他买房的时候就特意要求的隔音很好，而且那个声音越来越清晰，不急不缓往上冒。</p>

<p>啪嗒。</p>

<p>像是有人一步一步从台阶上往上走。</p>

<p>啪嗒。</p>

<p>下一秒就要从洞口一跃而出。</p>

<p>这个毛坯房什么也没有，他今天过来就带了打地铺的床单被子，现在手里只有一个卷尺，如果砸过去，就算能砸准，除了在对方脑门上留下一个红印，什么也不会发生，而且谁知道下面出来的东西是不是人？</p>

<p>啪嗒。</p>

<p>他会不会死在这个地方？三十岁，作为一个半温不火的小演员，孤零零一个人，死在他新买的毛坯房里。</p>

<p>他应该转身就跑的，但他没有跑，就像小雨提醒他很多次，他依然无法把住的地方改口叫家一样，然后洞口终于出现了一个身影，至少看上去是个人。</p>

<p>那个人抬头，跟他长得一模一样。</p>

<p>对方踏出洞口，踩在了水泥地面上，穿的是一双皮鞋，看上去皮质很好，但是跟刚才他看见的台阶一样布满尘埃，往上裤脚、西装，也是一样发灰。就好像你拍拍他，他就会跟那些尘土粉末一样，蒸腾漂浮起来，消失不见。</p>

<p>这个人站在他的前面，抬手先掸了掸自己身上的灰尘，一些细碎的尘埃漂浮起来，这让对方看上去真实了一些，但这显然属于杯水车薪了。所以对方嘴角耷拉骂了一句，最后从口袋掏出手帕，选择先擦干净了自己的手指。</p>

<p>张哲瀚认出他来了：“你是张泯。”</p>

<p>张泯站在他对面，顶着几乎跟他现在别无二致的寸头，他说：“Bingo. Correct. 我是张泯。”</p>

<p>“你是我演过的角色，”张哲瀚说，“你怎么可能—我在做梦。”</p>

<p>张泯问他：“哎，你有没有干净衣服？”</p>

<p>张哲瀚看着他又把手指重新擦拭了一遍。</p>

<p>张泯掌心已经被磨得通红，西装袖口往下滑了一截，露出一圈银色的金属手环，不，不是手环，更像是从中间断裂的手铐，上面有手指粗细的链子，发黄，不，发棕，一些碎屑随着动作往下掉，好像是锈。这条链子也是断开的，只拖着尾巴，没入油渍斑驳的袖口。</p>

<p>“我就带了一套换洗衣物，”张哲瀚说，“你究竟是不是真的？”</p>

<p>“拿来给我，我要穿，”张泯说，“你一天不换衣服又不会怎么样。”</p>

<p>张泯不耐烦地绕过他，抓住那根从天花板上垂下线。</p>

<p>啪嗒。</p>

<p>洞口重新闭合。像从来没有出现过。</p>

<p>张哲瀚走近去看，伸手摸在平整的墙面上，摸不出任何区别，他屈指敲击，墙面发出结实的碰撞声，他敲了一圈，关节发疼。他低头，原本的水泥地面上有红棕的碎片，他转身，张泯依然在那里，手里还拽着那根绳子。</p>

<p>“衣服，快点，”张泯催促，“还有，我要见龚俊。”</p>

<p> </p>

<p> </p>

<p>二</p>

<p>张哲瀚问：“你知道龚俊？”</p>

<p>张泯已经换了一套衣服，原本是给他自己准备的，连帽衫，运动裤，这并没有让事情看上去正常一些，因为在张泯毫不顾忌地脱下衣服时，张哲瀚看见对方除了手腕，脚上也有类似的铁环，铁环上穿着铁链，也是被磨断了，依然卡在脚踝上，嵌进去，原本健康的小麦皮肤一片青紫。</p>

<p>张哲瀚想问，是谁把你关在下面？你是被锁住了吗？但是这些问题又太过于细枝末节了，他根本无法抓住思绪，就好像有人给你递来一把枪，你会先问，为什么要给我枪？而不是为什么这个枪是粉红色的，或者为什么这是一把左轮而不是格洛克？</p>

<p>为什么张泯会是一个大活人？</p>

<p>但是他问：“你知道龚俊？”</p>

<p>“你平时就穿这些东西？”张泯说，“小孩才穿连帽衫。”</p>

<p>“我确实没你有钱，”张哲瀚说，“你想多了，我小时候穿校服。”</p>

<p>张泯笑了一声，也不是真的笑了，更像是从鼻子呼出一口气，嘴角卷了一下。</p>

<p>“不是在笑你说校服，”张泯说，“我是在笑你问起龚俊时的样子。”</p>

<p>“什么样子？”张哲瀚停顿后又补充，“是你先提的龚俊。”</p>

<p>“我头疼。”张泯说。</p>

<p>张哲瀚想起来，张泯是有这么个毛病，他的药叫什么名字来着？那个女孩--</p>

<p>“章若楠。”他说。</p>

<p>“谁是章若楠？”</p>

<p>“那个演员，”张哲瀚解释，“你跟她的角色在一起了，你跟她在一起的时候不会头疼。”</p>

<p>张泯皱眉：“她叫什么？”</p>

<p>“我记不得了，你怎么会不知道她叫什么？”</p>

<p>“你都不知道她叫什么为什么我会知道她叫什么？”张泯语气不佳了，“我要见龚俊，我说了好几遍了。”</p>

<p>“罗溪，”张哲瀚想起来，“叫罗溪，我可以给你搜图片看。”</p>

<p>他拿出手机，他要搜什么来着？手机跳出微信提醒，是小雨，告诉他山河令打算播了，优酷想这几天找他和龚俊录采访，好像还有弟弟，就这几天的事情。他回复好，又下拉列表，龚俊排在很下面，他们很久没有联系。然后是通讯录，他妈给他打了电话，他错过了，应该是想问他装修的事情。他拿起手机要干什么来着的？</p>

<p>“喂，”张泯喊他，“我最后说一次，我要见龚俊。”</p>

<p>张哲瀚说：“过几天我应该要和他一起录采访。”</p>

<p>“不，”张泯说，“我现在就要见龚俊。”</p>

<p>张哲瀚坐在飞机上的时候还在想那个洞口，墙面塌陷进去，洞内漆黑一团，那些老旧台阶看上去永无止尽，真的能够让人踩上去吗，他觉得他一站上去那些楼梯就会从中断裂，然后他会摔下去，谁知道那个鬼地方有多高？</p>

<p>还有张泯，张泯是一直生活在那里吗？那分明是一个风评很好的小区，一套终于属于他自己的房子，一个他希望他终于能够称之为家的地方，到底为什么会出现这样稀奇古怪的事情。还有龚俊，他百思不得其解，为什么是龚俊？</p>

<p>张哲瀚到成都的时候张泯已经到了，坐了比他早一班的飞机，还勒令张哲瀚给他买了头等舱的票，已经租了一辆车在停车场等张哲瀚。张泯睡着了，蜷缩在车后座，身材伸展不开，寸头抵着车门，手腕露出几块青红----昨天他们想办法把手铐脚铐摘掉了，但是伤口看上去还要过一段时间才能愈合。</p>

<p align="left">他盖着张哲瀚早上才给他翻箱倒柜找出的羽绒服，那羽绒服被张泯用两根手指拎起来打量很久，欲言又止，最后还是动作缓慢地穿上了，期间接连叹气。现在倒是没了意见，卷在身上，连口鼻都捂了进去。</p>

<p align="left">张哲瀚敲了敲窗户。张泯立马睁开眼睛，他坐起来的速度过快了，头顶撞到玻璃，但他没吭声，只打开了车门。</p>

<p align="left">张泯说：“我要开车。”</p>

<p align="left">“没人跟你抢，”张哲瀚说，“我给龚俊打电话。”</p>

<p align="left">他给龚俊打电话，但是怎么说呢？那头铃声响了几遍，没人接，张泯把车开得横冲直撞，张哲瀚叫他慢点，他不理，油门又踩下去半截，张哲瀚坐在车里也头疼，从昨天到现在，那些惊恐与慌张一并涌上脑门，啪嗒，好像他心里也蓦然撕开一个洞口，他怀疑龚俊是不是换了电话？</p>

<p align="left">然后龚俊终于接了，张哲瀚头更疼。</p>

<p align="left">他听到那头龚俊祝他新年快乐。</p>

<p align="left">“新年快乐，”张哲瀚听到自己吞咽，听到自己说，“我在成都，很难解释，但我需要见你一面。”</p>

<p align="left">龚俊沉默了一会。</p>

<p align="left">“我在我父母家。”</p>

<p align="left">“我知道，”张哲瀚立马接话，他其实不知道说什么，但他知道自己必须说下去，“我真的需要见你。”</p>

<p align="left">我真的需要见你，张哲瀚想，对不起，我真的需要见你，不是我的错，我也不想的，我也不知道发生了什么，但我好像必须要把你牵扯进来，我一个人没法面对这样的事情，你也好像不得不见我，我们的剧快播出了，你不得不见我，你注定要被牵扯进来，我也没有办法—</p>

<p align="left">他转头看张泯，张泯一脚刹车踩到底，他们在红灯前骤然停下。张泯面无表情，街道彩光透过车窗折射在他的脸上，一半红一半蓝，灯影流动，闪烁不定，张哲瀚看着自己的脸，看着自己的手指不断敲击方向盘，看着自己转头，看自己。</p>

<p align="left">张泯厉声问：“地址？”</p>

<p align="left">叮—</p>

<p align="left">张哲瀚看手机，是一个定位。</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">三</p>

<p align="left">“你说他是谁？”龚俊问他。</p>

<p align="left">门内站着龚俊，穿着一件愚蠢的大红毛衣。</p>

<p align="left">张哲瀚想笑，张了张嘴，没说出话。</p>

<p align="left">“我是张泯，”张泯率先伸出手，“幸会，我是他演过的角色。”</p>

<p align="left">但是龚俊没有伸手去接。</p>

<p align="left">龚俊看张哲瀚，张哲瀚不敢看龚俊，那红毛衣刺他眼睛，温客行也常穿红色，他在片场怎么没有发现红色会让人感到不适？张哲瀚抿唇不说话，眼神涣散，盯了一会门口的地垫，抬头时候龚俊还是在看他，两眼直勾勾，眨也不眨，不像是被吓到，反而像是在审判他，他再不辩解对方就要一锤定音地关门或者报警了，张哲瀚只能开口。</p>

<p align="left">“他是张泯。”</p>

<p align="left">“你演过的角色？”龚俊问。</p>

<p align="left">“是。”张哲瀚点头。</p>

<p align="left">“Hello？”张泯踹了一脚墙，“你们懂点礼貌吗？”</p>

<p align="left">“是你要见他，”张哲瀚也想踹墙，但是龚俊还在看他，他自暴自弃，“现在见到了，可以了吗？”</p>

<p align="left">“你家没人？”张泯像没听见。</p>

<p align="left">“只有我，”龚俊停顿一会才说，“我父母今天去亲戚家了。”</p>

<p align="left">张哲瀚问：“你没去？”</p>

<p align="left">龚俊没有回答。</p>

<p align="left">十分钟后他们在龚俊家里，寻找一根绳子。</p>

<p align="left">事实上只有张泯和张哲瀚在找，龚俊抱着手站在一边，冷眼看他们像无头苍蝇一样胡乱翻看。张哲瀚沉默着跟在张泯身后，时不时张泯会指挥他抬起一些沉重的物件。张哲瀚认了，他现在只感激龚俊没有把他们赶出去，显然这不是一次愉快的前同事见面会，他在来的路上就知道了。</p>

<p align="left">张泯说：“床。”</p>

<p align="left">张哲瀚卷起袖子，把床抬起一角，底下的地板一尘不染，连道刮痕都不存在。</p>

<p align="left">他说：“没有。”</p>

<p align="left">“你看仔细了吗？”张泯问，“你再抬高一点。”</p>

<p align="left">张哲瀚跪下来，继续抬起床架，床上的被单因为倾斜往下掉落，还夹着一个宜家鲨鱼抱枕，张哲瀚没有心思开玩笑，他眼明手快摁住，又手忙脚乱把东西扒拉到怀里，接着手上力气忽然一轻。龚俊站在床的另一头，手也扶在床架上，托起一截。</p>

<p align="left">张哲瀚说：“谢谢。”</p>

<p align="left">“再给你们十分钟，”龚俊说，“没有合理的解释，就请你们离开。”</p>

<p align="left">张哲瀚苦笑，张泯冷哼一声。龚俊突然问：“你怎么把他的性格演得这么讨厌？”</p>

<p align="left">张泯说：“你也没好到哪去。”</p>

<p align="left">所以张泯和龚俊互不认识，甚至说相看两厌，那为什么张泯如此坚定要见他？他们到底在寻找什么？张哲瀚头疼，他转头看张泯在揉太阳穴，估计也没好到哪去，他趴在地上把床下细细搜寻一遍，但是什么也没有，干干净净，连根线头都没有。</p>

<p align="left">龚俊哐当把床放下。</p>

<p align="left">他说：“还有五分钟。”</p>

<p align="left">“会在哪？”张泯脸白了一层，不可能只是因为听到龚俊计时，而是别的什么，张哲瀚想不通，“龚俊，你好好想想，你平时会待在哪？”</p>

<p align="left">龚俊又站回角落，抱起胳膊：“这就是我的房间。”</p>

<p align="left">这当然是龚俊的房间，所有东西整齐划一，充满条理，还笼罩着一层过于锋利的界限感。除了桌上放了碗没喝完的汤，其余所有东西根本看不出使用者的喜好或是性格，或许还除了床上的抱枕，再也没有别的东西去探寻。</p>

<p align="left">张哲瀚再次扫了一眼书桌，什么也没有，那碗骨头汤已经凉了，在冷色台灯的直射下格外惨淡，上面漂浮着几根白菜叶，连油都很少，被撇去了。</p>

<p align="left">“厨房，”张哲瀚突然说，“还有厨房。”</p>

<p align="left">张泯抬眼。</p>

<p align="left">厨房不似房间干净，尽管能看出被清洁多次，瓷砖还是不可避免地发黄，地方不大，三个人恰巧站开，他们抬头，厨房最里面的角落，天花板交界处，那里垂下一根线，刚好是触手可及的长度，跟张哲瀚昨天看到的那根一样。</p>

<p align="left">属于老式顶灯开关的线。</p>

<p align="left">龚俊皱眉：“我从来没有注意到--”</p>

<p align="left">张泯抓到就扯。</p>

<p align="left">啪嗒。</p>

<p align="left">冰箱在他们眼前缩回墙内，另一个笨重的东西冒出来，他们听见齿轮转动的声音，那个东西的门向两侧平稳滑去，里面的空间在他们眼前缓慢展开。</p>

<p align="left">是个电梯。</p>

<p align="left">张泯脸色稍好，他对他们说：“进来。”</p>

<p align="left">张哲瀚已经习惯了听从张泯指挥，抬脚麻木就向内走，却被龚俊一把拽住胳膊，力气不小，拧得他肉疼，张哲瀚不敢喊。龚俊问：“怎么回事？”</p>

<p align="left">“你进来就知道了，”张泯回答，“能不能不要浪费时间？”</p>

<p align="left">龚俊没动。</p>

<p align="left">“信我一次，”张哲瀚依然没看龚俊眼睛，“龚俊，信我一次，就这一次。”</p>

<p align="left">他们站在电梯里，门合上，电梯内部空间比想象中大，又一次恢复了干净整洁，纯白的操作版亮起来，上面只有一个按键，张泯按下去，他们开始下沉。</p>

<p align="left">叮咚。</p>

<p align="left">门再次滑开。</p>

<p align="left">他们站在一个从中剖开的玩偶屋里，这不是一个合适的形容，因为只有一层，也像这几年开始流行的便宜青旅，一条发出白色柔光长廊，两侧是一个个单独隔开的房间，差不多只能容纳一张床，房间玻璃墙面是透明的，他们能看到内部，每个房间外有个闪着红光的面板。</p>

<p align="left">张泯嗤笑一声，嘟囔了句什么，张哲瀚没听清。</p>

<p align="left">龚俊走出去，他站在第一个房间门口，里面是个小男孩，抱着一本小学语文教科书坐在地上，嘴一张一合，应该是在朗读，但是玻璃墙阻断了声音，他们听不见。</p>

<p align="left">张泯来了兴趣：“你演过这个角色？”</p>

<p align="left">“没有，我不知道他是谁，”龚俊说，“为什么这么问？这到底是怎么回事？”</p>

<p align="left">“他看不见我们？”张泯站在玻璃前敲了敲，不答，“挺有趣的。”</p>

<p align="left">龚俊又看张哲瀚，盯得他头皮发麻。张哲瀚缩在张泯身后不说话。</p>

<p align="left">他们顺着走道一路往下走，那些龚俊演过的角色开始在房间里逐个出现，大部分张哲瀚都不认识，但是他很熟悉。刷墙工，维修师，外卖员，服务生，杀马特社会青年，穿着奇装异服的游戏角色，有的没的，反正全是龚俊的脸，他也演过这样的人物，很多，为了在电视广告里出现个一两秒，或者被困在一个永远不会播出的小成本剧集里。</p>

<p align="left">他们走到头，又往回走。张泯停在一个房间面前。</p>

<p align="left">“凌睿，”龚俊说，“去年底才播的剧。”</p>

<p align="left">张哲瀚探头看了一眼，里面是一个穿着白大褂的龚俊，坐在床沿。</p>

<p align="left">“我喜欢他，”张泯趴在玻璃上看了一会，“我喜欢医生，医生挺好的。”</p>

<p align="left">龚俊不接话。</p>

<p align="left">张泯指挥：“把门打开。”</p>

<p align="left">龚俊问：“怎么开？”</p>

<p align="left">“你就想象你还在角色里，”张泯说，“快点，别磨蹭。”</p>

<p align="left">龚俊短暂思考了一会，他皱眉，什么也没发生。</p>

<p align="left">龚俊说：“没用。”</p>

<p align="left">“Try Harder，”张泯说，“你演技真差。”</p>

<p align="left">龚俊面色更沉，眯了眯眼睛，在他说出滚，或者更有可能是请离开之前，张哲瀚突然插话，他喊了句：“凌大夫。”</p>

<p align="left">龚俊猛然回头，张哲瀚不知道是多少次避开他的目光。这时凌睿房间门口的面板由红转绿，那面玻璃正要开始运作，张泯却突然按在了面板上，面板再次红了。</p>

<p align="left">“我改主意了，”张泯说，“他太老了。”</p>

<p align="left">龚俊转头，语气很重：“你说什么？”</p>

<p align="left">张泯指对面：“那个呢？”</p>

<p align="left">“赵泛舟，”龚俊过了一会才回答，“法医系大学生。”</p>

<p align="left">“法医，也算医生，”张泯看了一会，“大学生挺好的，我喜欢，把门打开。”</p>

<p align="left">龚俊不说话，这次很快绿灯亮起，玻璃向上升起，房间内的赵泛舟放下手中手机，他站起来，打量四周，缓步走出来。张泯朝他伸出手：“张泯。”</p>

<p align="left">“赵泛舟，”赵泛舟说，他也没有伸手去接，“你手腕上是什么？”</p>

<p align="left">“淤青，”张泯说，“磕到桌角。”</p>

<p align="left">“你嗑出刀痕？”赵泛舟笑，嘴角勾起来，又没什么感情，张哲瀚反而觉得更像龚俊了，至少比温客行像龚俊。</p>

<p align="left">张哲瀚又看张泯的手腕，那片青紫底下确实有刀痕，密密麻麻划出来的痕迹，一道比一道深，他之前怎么没有发现？他趁着龚俊侧目，观察龚俊表情，龚俊压着嘴角，他之前应该也没有看到。</p>

<p align="left">张泯收回手，把袖口往下拉扯，挡住了所有人的视线。</p>

<p align="left">赵泛舟问：“你有抑郁症吗？”</p>

<p align="left">“我又改主意了，”张泯转身往回走，“把他关回去，把那个姓凌的放出来。”</p>

<p align="left">张哲瀚张嘴刚想说话，赵泛舟却比他们快上很多，或许是因为他是大学生，年轻人反应总是要快一些，他三步两步走出房间，与张哲瀚和龚俊擦肩而过。张哲瀚只来及转身，他旁边的龚俊做了相同的事情，所以他们肩膀撞在一起，张哲瀚失去平衡脚一崴，被龚俊支住腋下。</p>

<p align="left">然后他们看到赵泛舟扑在张泯背上，赵泛舟说：“别生气啦！”，接着白光一闪，他们同时消失了。</p>

<p align="left">“别问我，”张哲瀚立马表态，“我真的不知道怎么回事。”</p>

<p align="left">龚俊看他一眼，没有说话，他们沉默着走回电梯，一路向上，龚俊的手依然抓着他的大臂，张哲瀚其实已经能走了，但是两个人都忘记这回事。他们走回厨房，张哲瀚摸到那根绳子，一拽。</p>

<p align="left">啪嗒。</p>

<p align="left">电梯缩回去，冰箱弹回原来的位置，就像什么也没发生。</p>

<p align="left">张哲瀚难得脑袋一空，同手同脚转身面对龚俊，龚俊站在他对面，靠在水池边缘，离他不出十几厘米，依然在看他，那些最初怀疑和质问跟张泯与赵泛舟一同消失掉了，留下来的是厚重的不解，但这不妨碍他的眼神依然过于直接。太近了，张哲瀚没法避开，那件红色毛衣几乎就冲着他的脸，熊熊烧起来。</p>

<p align="left">然后张哲瀚抬头，他忽然问：“为什么我们，刚才在下面，我们没有看见温客行？”</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">四</p>

<p align="left">“我不知道，”龚俊说，“为什么我们应该看见他？”</p>

<p align="left">“我不知道，”张哲瀚也不知道如何解释，“但不是有你的其他角色吗，唉，我不知道。”</p>

<p align="left">他又不敢看龚俊了，他等龚俊接话，但龚俊一晚上几乎都在沉默，他换位思考，几月未见的前同事大晚上冲进自己家里东翻西倒，自己也没这么好脾气。</p>

<p align="left">他说：“今天打扰你了，—”</p>

<p align="left">“我刚才就想问了，”龚俊打断他，“张老师，你究竟是怕张泯—是怕你遇到这些不能解释的事情，还是怕我？”</p>

<p align="left">张哲瀚手忙脚乱了，但是他手上没有东西，也还站在原地。</p>

<p align="left">他只是不知道怎么回答这个问题，很多属于去年四个月的回忆泛上来，叽叽喳喳，可他又摸不准龚俊在具体暗示哪一件，而这个事情本身就很成问题，像小时候他妈要打他之前会问，你做错了什么？他脑子里把欺负学弟、玩弄学长、跟老师斗嘴全部过了一遍，有时他不知道是哪一件，有时他知道，但他赌他妈还不知道，反正最后发现多说多错，索性就闭嘴挨揍。</p>

<p align="left">“算了，”龚俊最后说，“我今天也失态了，张老师别放在心上。”</p>

<p align="left">“我理解，我理解，”张哲瀚连忙点头，“那我还是先走了。”</p>

<p align="left">龚俊把张哲瀚送到门口，张哲瀚想起自己进门时盯了很久地垫，但是现在才意识到上面写着恭喜发财，他咧嘴想笑，再一次没笑出来，走道的冷风涮在他脸上，之前在室内养出的那层红晕被乍然剥下。</p>

<p align="left">龚俊说：“你等一下。”</p>

<p align="left">张哲瀚说：“没事，真没事。”</p>

<p align="left">龚俊从门口衣架上拽下围巾，张哲瀚下意识后退，缩起脖颈。</p>

<p align="left">然后龚俊把围巾塞在他怀里，门关上，啪嗒，剩下张哲瀚独自站在过道里。</p>

<p align="left">张哲瀚没有回北京的房子，开什么玩笑，他想幸好他还没有演过反派，心理变态还好，如果是高智商罪犯之类的，但需要担心的就不是他，是北京政府和世界人民了，而且还顶着他的脸，他百口莫辩。</p>

<p align="left">没几天是采访录制，张哲瀚又一次见到龚俊，多数时候，或者说全部时候，他们都在摄像机面前，龚俊对他笑，他也对龚俊笑，把手链玩得噼里啪啦响。龚俊跟他说挺胸，他立马挺胸，挺完了又莫名其妙，他什么开始驼背了？</p>

<p align="left">两个人椅子隔了半米，张哲瀚还是觉得近，龚俊怎么这么大个？他一来，诺大的演播室就好像坍塌了，压缩成一个狭小的密闭空间，让他想起那个洞，还有那个电梯。所以他就不得不一直说话，把文字抛出去，故意提高声音把逼仄的空间割裂开，再把龚俊投来的眼神隔开，他才能好好喘口气。</p>

<p align="left">结束的时候龚俊不笑了，叫住他，好像是问了句什么，什么你又打算装什么都没发生？</p>

<p align="left">对方语气温和，但是张哲瀚还是拔腿就跑。</p>

<p align="left">第二天不在演播厅了，让他们在化妆间随便录几个抖音视频。助理说得天花乱坠，怎么样拍，才能怎么样剪，出来效果是什么样的，反正张哲瀚没听懂。</p>

<p align="left">龚俊倒是很有兴趣，估计昨晚睡得好，精力充沛，眼珠子四处转悠，手里捏着手机就开始拍，对着镜子，然后镜头转给他。</p>

<p align="left">“来，”龚俊说，“帅的，笑一个。”</p>

<p align="left">张哲瀚咧嘴笑一下。</p>

<p align="left">“不错，”龚俊眉毛上挑，五官生动地舒展开，“就是我这红西装太丑了吧，真是一点品味都没有。”</p>

<p align="left">又换张哲瀚拍，镜头对着龚俊。龚俊勾勾下巴：“爷帅不？”</p>

<p align="left">张哲瀚沉默一会：“帅。”</p>

<p align="left">“那是，”龚俊说，“你也不错，张老师。”</p>

<p align="left">张哲瀚问：“你叫我什么？”</p>

<p align="left">“张老师啊，”龚俊拿着手机的手一颤，拍斜了，“或者我叫你哲瀚？张老师确实没那么好听。”</p>

<p align="left">张哲瀚说：“你还是叫我张老师吧。”</p>

<p align="left">“行，”龚俊说，“小事。”</p>

<p align="left">助理一走，张哲瀚就拎着人胳膊，把那同样愚蠢的红西装拽扯褶子，带人七拐八绕带到卫生间，掼墙上了。</p>

<p align="left">张哲瀚松手，退了半步，看龚俊把那声痛呼憋回去。又把每个隔间检查一遍，查到一半就摇头笑出声来，觉得荒唐。</p>

<p align="left">张哲瀚问：“你是谁？”</p>

<p align="left">“你干嘛啊，”龚俊眉毛一抖，委屈极了，“我是龚俊啊。”</p>

<p align="left">“你是龚俊？”</p>

<p align="left">“是啊。”</p>

<p align="left">龚俊的脸拧在一起，因为被质疑而嘟嘴，眉心皱起一小块。张哲瀚慌乱了：“你别哭啊。”</p>

<p align="left">龚俊说：“你丫才要哭！”</p>

<p align="left">张哲瀚噗嗤笑出来。</p>

<p align="left">但他没笑多久，因为他手机响了，是之前帮他看房的助理，之前还被他狗血喷头骂过一顿，助理听上去也委屈，比现在站在面前揉胳膊的龚俊还委屈。助理说张老师，房子里现在是不是还有人？刚才物业给我打电话，说邻居投诉了，说是听到撞击声？是不是已经开始装修了，如果装修是要给物业报备的—</p>

<p align="left">张哲瀚问：“撞击声？”</p>

<p align="left">助理说：“是的，说哐哐哐的，说从前几天就开始了。”</p>

<p align="left">张哲瀚头疼，本来张泯消失之后他就好了很多，但现在又开始全身发凉，一些隐秘的恐惧从毛孔钻出来，蒸发不掉，他想找个角落缩起来，又无处可藏，所以他掐了电话，问龚俊：“龚俊在哪里？”</p>

<p align="left">龚俊低头看指尖。</p>

<p align="left">“算了，”张哲瀚说，“就你，你今天跟我去北京。”</p>

<p align="left">龚俊半晌抬头：“能不能飞头等舱？我过来坐的经济舱，我这辈子都不想坐经济舱了。”</p>

<p align="left">妈的，张哲瀚想，现在编剧都是怎么写的剧本，尽挑一些臭毛病。</p>

<p align="left">可他又说不出重话：“行行行，头等舱，头等舱。”</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">五</p>

<p align="left">啪嗒。</p>

<p align="left">洞口里掉出来一个人。</p>

<p align="left">掉出来，就好像之前这个人一直趴在洞门口等待一样，他闭着眼睛，可能是睡着了，头铛一下摔在地面。脏兮兮的衬衫从下沿撕裂开，露出一小块肉色后腰，肌肉紧实，在地面蹭到，刮出血点来。</p>

<p align="left">“嘶，”龚俊说，“真疼。”</p>

<p align="left">是的，张哲瀚依然叫他龚俊，比起叫他“你，那个龚俊演出来的角色”，他还是打算叫他龚俊，因为他是龚俊演出来的角色。龚俊一直很安静，在他道破对方身份后就一直小心翼翼，到了地方才活泼一些，听他说要装修，给他出谋划策，说可以搞拳击房。</p>

<p align="left">张哲瀚说：“去跟龚俊提。”</p>

<p align="left">说完了又觉得奇怪，他本意说龚俊才应该对他自己的角色负责，但听上去像龚俊才能决定他家的装修。所以他就没说话了，龚俊更是沉默，两个人走到卧室，那条绳子依然垂在原位，垂在光秃秃的墙面之间，等待他去拉扯。</p>

<p align="left">啪嗒。</p>

<p align="left">那个人掉出来。</p>

<p align="left">其实那个人在掉出来的一瞬间就睁眼了，他太瘦了，脸上灰蒙蒙的，只有一双机警的眸子发亮，脑袋在地上磕了一下，依然清醒，三下两下手脚并用爬起来，还是比张哲瀚矮一些，有些驼背。</p>

<p align="left">是王越。</p>

<p align="left">他脚腕也有淤青。</p>

<p align="left">“张哲瀚，”王越喊他，又在短暂停顿后说，“我叫王越。”</p>

<p align="left">“我知道你叫王越，”张哲瀚说，他这辈子也没想到自己会进行这样的对话，但这次至少比上次熟练一点，他问，“是你在捶墙？”</p>

<p align="left">“是。”王越微微点头，手指拽在衣角，骨节泛白，这让人怀疑他衬衫的下摆是不是就是这样被他自己拽裂的？</p>

<p align="left">“张泯让我等他，他还说，”王越总算说，“嗯，张泯说如果他没回来，就让我自己上来，他说让我把墙敲开，我试了，好像并不管用。”</p>

<p align="left">张泯，又是张泯，从来不让人省心，张哲瀚问：“他还说什么了？”</p>

<p align="left">王越突然说：“我要见龚俊。”</p>

<p align="left">“你要见龚俊？”</p>

<p align="left">长久的沉默中，王越再次捏了捏衣角。</p>

<p align="left">他太过谨慎，张哲瀚觉得可以理解。他还记得，王越就是这样，他的生活中没有任何坚定的东西，所有事物都明码标价，无论是亲情还是尊严。然后张哲瀚听见王越坚定地说：“我要见龚俊。”</p>

<p align="left">张哲瀚站在原地，压下情绪，轻松朝身后一指：“诺，龚俊。”</p>

<p align="left">王越不语，身后人倒是急了：“我叫夏耀。”</p>

<p align="left">夏耀这名字耳熟，或许是龚俊跟他提到过，他们在片场聊天不少。张哲瀚说：“夏耀，你试着趴到他背上。”</p>

<p align="left">“为什么？”夏耀撇嘴，“我不要。”</p>

<p align="left">张哲瀚问：“你小表情是不是太多了？”</p>

<p align="left">夏耀偷偷翻白眼：“那又怎么样？”</p>

<p align="left">“我有点饿。”王越说。</p>

<p align="left">王越说有点饿，那估计是真饿坏了。张哲瀚点了外卖，他们三个坐在地上。他本以为王越会狼吞虎咽，但是王越只是小口扒饭，唯一的区别是那双眼睛不转了，安分焦距在菜上。搞得张哲瀚也没有胃口。</p>

<p align="left">“你跟张泯，嗯，”张哲瀚想起来，“在下面的时候，会聊天？”</p>

<p align="left">王越把嘴里的白饭吞咽下去：“有时候会。”</p>

<p align="left">张哲瀚等了会，王越却没有继续往下说。张哲瀚思考一会，胳膊肘一拐，杵上夏耀侧腰。夏耀筷子刚夹住的肉片直接掉在地上，他又委屈：“你干嘛啊。”</p>

<p align="left">张哲瀚也愣住，他完全出于习惯，想要夏耀帮自己说几句话，但夏耀不是龚俊，夏耀是个愣头青，比龚俊还单纯耿直，估计从小就一番风顺。要头等舱有头等舱，要拳击室有拳击室。</p>

<p align="left">“没什么，”张哲瀚说，“觉不觉得你们还挺配？”</p>

<p align="left">夏耀“啊？”一声，王越紧接着说：“我要见龚俊。”</p>

<p align="left">张哲瀚不知道说什么，他也小心翼翼了。他问王越：“你说你跟张泯聊天，那你见过周子舒吗？”</p>

<p align="left">“见过，”王越过了一会才回答，“他出现的时候我们都挺开心的，是有一段时间没有见过新人了。”</p>

<p align="left">“那他说什么没有？”</p>

<p align="left">王越放下筷子：“你要问什么？”</p>

<p align="left">“我就随便问问，”张哲瀚说，“嗯，说了任何关于温客行的话没有？”</p>

<p align="left">“最开始经常说，后来就没了。”</p>

<p align="left">“为什么？”</p>

<p align="left">“都是这样，”王越说，“我现在只记得我有个哥哥，他叫什么我也记不清了。”</p>

<p align="left">张哲瀚也记不清，王越看着他，不言不语，这就是王越的性格吗，把所有东西憋在心里，不说话，光看人，他指望别人从他那两颗黑眼珠里读出什么？平常谁有心思这样解读他？</p>

<p align="left">王越还在看他，王越为什么要看他？他们凭什么就这样一个个冒出来，期望自己给出一些回答？他都不知道怎么面对自己新房装修，他为什么要面对这些事情，面对跟自己完全相同的面孔，却是完全不一样的人？</p>

<p align="left">然后王越开口：“他说他爱温客行。”</p>

<p align="left">“哦，是吗？”张哲瀚猛然回神，“具体说什么没有？”</p>

<p align="left">“他说可惜没有亲吻过他。”</p>

<p align="left">夏耀咂嘴，惋惜：“嗷～”</p>

<p align="left">王越也笑了笑。他笑起来好看，温温和和，恰好的弧度，适值的真诚，像是准备好要原谅世界上所有的不公和苦难，一起来迎接他口中所描绘的希望与美好，但他哪来的资格？</p>

<p align="left">他说可惜没有亲吻过他。</p>

<p align="left">张哲瀚嘴角翘不起来，他满脑子都是夏耀瞎叫。张哲瀚抬手捂住对方的嘴，夏耀唔唔几声，没挣开，抬手就打，劲还挺大，龚俊这到底演了个什么奇葩角色？张哲瀚小臂被击中，白了一块，又红起来，火辣辣疼，他却突然想打哈欠，鼻子痒，眼睛胀。夏耀攥住他手腕，掐他虎口，看他眼神像要咬人，张哲瀚还是没收回手。</p>

<p align="left">“没有亲吻过他，”张哲瀚慢慢重复，“他们是一对，他怎么可能没有亲吻过他？”</p>

<p align="left">王越挑眉，这个动作像极了张泯，或者说像他自己。王越说：“你都不知道，我怎么会知道。”</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">六</p>

<p align="left">“还有水吗？”王越问，他碗里的饭才塌下去个小尖儿，“你们慢慢吃，我差不多饱了。”</p>

<p align="left">“你也吃太少了，”夏耀皱眉，“瞧你那小身板，还是要多吃一点。”</p>

<p align="left">他们在张哲瀚订的酒店房间里，等待龚俊的父母晚饭后出门散步。电话里的龚俊问他们吃了没有，张哲瀚说马上去吃，龚俊说那我带点吃的过来吧。</p>

<p align="left">但是张哲瀚没想到龚俊是打包了他自己烧的饭菜过来，最大的那盆是毛血旺，上面漂了厚重一层红油。王越就下了一次筷子，辣得流汗，龚俊说：“我给你倒碗水过一下吧？”</p>

<p align="left">王越又笑了一下：“没关系的。”</p>

<p align="left">龚俊还是起身倒了。张哲瀚坐在龚俊对面，从头到尾没动筷子。夏耀问他为什么不吃，他说没胃口。龚俊问：“为新戏准备？”</p>

<p align="left">张哲瀚说：“是。”</p>

<p align="left">龚俊就说：“好歹吃一点。”</p>

<p align="left">很快他们又站在龚俊家中厨房里，就跟几日之前一样，只是这次跟着他和龚俊的是王越与夏耀，又没有太大区别，大家都是相同的脸。张哲瀚伸手拽住绳子末端。</p>

<p align="left">啪嗒。</p>

<p align="left">他们进入电梯，下沉，沉入张哲瀚愈发熟悉的纯白走道上。</p>

<p align="left">王越走在最前面，然后是龚俊，张哲瀚，夏耀跟着他们，面容最轻松，像只快乐的小鸡仔。</p>

<p align="left">王越最后停在凌睿房间面前。他把手放上玻璃，额头也抵上去，他眨眼，睫毛在玻璃上蹭过。</p>

<p align="left">张哲瀚突然问：“你怎么知道是他？”</p>

<p align="left">“我就是知道，”王越说，“我就是知道。”</p>

<p align="left">“是感觉吗？”张哲瀚问，“气味，声音？”</p>

<p align="left">王越说：“我就是知道。”</p>

<p align="left">“等于没说，”夏耀吹口哨。</p>

<p align="left">面板由红转绿，凌睿的目光穿过升起的玻璃。王越朝他挥手，凌睿没有动作。张哲瀚说：“你应该跳到他背上。”</p>

<p align="left">夏耀笑：“你不是不知道吗？”</p>

<p align="left">张哲瀚说：“闭嘴。”</p>

<p align="left">龚俊抬眼：“确实应该试试。”</p>

<p align="left">“凌大夫。”王越伸出手。凌睿站起来，缓慢踱步，他站定在王越面前。</p>

<p align="left">王越的前额红了一块，是刚刚贴在玻璃上压出的印子。凌睿抬手揉了揉，红色没散开，反而更艳了一些。</p>

<p align="left">“你以前演的角色都蛮高冷的，”张哲瀚已经说出口又愣住，他其实并没有想好如何跟龚俊说话，用什么样的态度，但他已经说了，而且犯了个明显的逻辑错误，他只能补充，“除了现在在外面这个，夏耀。”</p>

<p align="left">龚俊回答：“嗯。”</p>

<p align="left">王越趴在凌睿背上，他问：“我会不会太重。”</p>

<p align="left">凌睿笑：“你哪里重？”</p>

<p align="left">但是什么都没发生。张哲瀚说：“不对，换一下。”</p>

<p align="left">凌睿瞥他一眼，似有被打断的不悦，但是还是照做了，他把王越圈在怀里，脑袋轻贴在王越肩膀上。依然什么都没发生。</p>

<p align="left">张哲瀚看王越：“你是不是找错人了？”</p>

<p align="left">王越说：“没有。”</p>

<p align="left">“你看，”张哲瀚试图讲道理，“你之前还问我，我不知道你怎么会知道。而我不知道你要找谁，你现在怎么又知道了？”</p>

<p align="left">王越说：“我就是知道。”</p>

<p align="left">张哲瀚闭上眼睛翻了个白眼。他再睁开眼睛的时候凌睿和王越依然抱在一起，王越转了个身，只露出窄小的肩膀，他的脸埋在凌睿颈窝，凌睿一只手搭在王越后背，一只手梳弄王越后脑翘起的头发。</p>

<p align="left">然后张哲瀚无比清晰意识到那是自己与龚俊的脸。</p>

<p align="left">那是一个穿着白大褂的龚俊，和一个瘦小版本的自己，他们现在在他和龚俊面前抱在一起。凌睿还望着他，怎么这帮人总是喜欢这样看人？在他们眼里他张哲瀚和龚俊是什么样的，两个跟他们长相相同的可怜人？</p>

<p align="left">凌睿依然望着他。</p>

<p align="left">凌睿牵起王越的手，十指相扣，另一只手也从王越头顶滑落，滑到王越下颚，脖颈，一手就可以掐住，但是他动作轻柔，扶在王越侧脸上。</p>

<p align="left">凌睿看张哲瀚，张哲瀚也看凌睿，接着凌睿垂眼，吻了下去。</p>

<p align="left">张哲瀚想移开目光，但是这又成了一件对他来说毫无缘由但是极其困难的事情，他能看见凌睿的指腹在王越皮肤上研磨，凌睿的睫毛颤动，凌睿叼住王越上唇，露出一小截牙齿，他们分开一点，口水粘连，拉出两条透明的丝。凌睿又重新吻上去，王越侧脸忽然凸起一小块，不出意外那是凌睿的舌头，然后王越发出一声轻微的呻吟。</p>

<p align="left">他们发出一道白光，消失了。</p>

<p align="left">张哲瀚愣住，他下意识转头，龚俊在看他，不知道看了多久。直到龚俊主动切断目光，轻声说：“你应该回去了。”</p>

<p align="left">张哲瀚心一紧，他觉得随着王越的消失，还消失了一些别的什么，一些踌躇不安与自我折磨，但是他依然心一紧，那些更加浅显的情绪暴露出来，他不愿意听到龚俊这样说。他说：“等—”</p>

<p align="left">但是龚俊不在看他，龚俊在看夏耀。在他话音刚落的时候，夏耀被一阵风卷起，推入一个空房间。玻璃墙紧接着落下，面板啪嗒变红。夏耀对着他们耸肩，坐回了床上。</p>

<p align="left">张哲瀚闭上嘴，又张开，他不知道说什么，又控制不住：“所以你让他替你工作？挺聪明的，我也想时不时偷个懒，下次可以试试。”</p>

<p align="left">他们从纯白长廊往回走。</p>

<p align="left">他们经过各式各样的角色，看到一张张龚俊的脸，或坐或站，还有一个消防员，躺在地上，喘气，脸上布满黑色污渍。张哲瀚说：“我上次没有见到他。”</p>

<p align="left">“火焰蓝的角色，”龚俊看过去，“我刚杀青。”</p>

<p align="left">“哦。”张哲瀚说。</p>

<p align="left">于是他们走到底，电梯恪尽职守停在原位，龚俊伸手替他挡住门，张哲瀚走进去，龚俊松手，门平移合上，齿轮开始转动。</p>

<p align="left">“张老师，”龚俊突然说：“我以为你会喜欢他的，夏耀。”</p>

<p align="left">“我会喜欢他？”张哲瀚措手不及，“什么啊？”</p>

<p align="left">“采访的时候，你明显不想见我，我想夏耀应该能跟你相处很好，他，”龚俊说，又停住，“我当时有想过，有没有那么一点可能，现在想也是我一腔情愿--算了，我大概又犯傻了。”</p>

<p align="left">张哲瀚说：“龚俊—”</p>

<p align="left">“张哲瀚，”龚俊打断他，“我实在没有办法像你一样，装作什么都没发生。我真的试了，我做不到，我实在没有办法。你说你是直男，你又在杀青那天亲了我，是不是。如果只是到那为止，我还能装作没有发生，但是张哲瀚，现在发生的事情超出我的能力了，刚刚，刚刚看着王越和凌睿接吻，我真的装不下去，张哲瀚，我做不到。”</p>

<p align="left">叮咚。</p>

<p align="left">电梯门打开。</p>

<p align="left"> </p>

<p align="left"><br />
七</p>

<p align="left">啪嗒。</p>

<p align="left">墙面陷下一个洞口。</p>

<p align="left">张哲瀚站在洞前。</p>

<p align="left">他拿着特意带来的手电筒，能看清台阶是石面，坑坑洼洼并不光滑，光照上去四处反射，以不同的角度笔直跳跃进黑暗里，然后在无边无际的下坠中消失掉。</p>

<p align="left">他深吸一口气，迈出第一步。</p>

<p align="left">左脚鞋底踩在石面上，很结实，稳稳托住他，接着轮到右脚，他完全没入洞中。</p>

<p align="left">张哲瀚回头看，洞外是空荡的卧室，不久后那里会放一张水床和一张气垫床。如果他躺上去，就会被温暖包裹在其中，这让他感到安心，所以他选择再次直面石阶。他抬起左脚，鞋底接触到下一个台阶，跟他现在站的这个同样结实，他往下走。</p>

<p align="left">他或许走了十分钟，或许走了半小时，黑暗中很容易丧失时间和空间的概念。他每走几节就会回头看那个洞，确认它在视野中变小了一些，直到那个洞缩成一个光点，最后连光点都看不见。</p>

<p align="left">在那个瞬间张哲瀚想往回跑，他不知道是他离得太远了，还是洞口消失了，但是他已经开始感到疲惫，然后他看到了周子舒。</p>

<p align="left">周子舒坐在最下面的台阶上，只穿着亵衣，或许是手电的光过于苍白，所以布料看上去发黄。他背对他，听到声响也没有起身，头发散在背后，末端层次不齐，细看是有几缕发梢结在一起。</p>

<p align="left">张哲瀚问：“你发绳呢？”</p>

<p align="left">周子舒侧头，刚好转入手电筒的光中。张哲瀚意识到不是手电的光苍白，是因为周子舒的脸苍白。周子舒眯眼，看他。</p>

<p align="left">张哲瀚嗓子口发干，但他还是下意识吞咽，吞进去一股泛着霉味的空气。他问：“你在等我？”</p>

<p align="left">周子舒的脸转回去。张哲瀚从台阶上匆忙跃下，他走到周子舒面前。</p>

<p align="left">张哲瀚问：“你知道我是谁吗？”</p>

<p align="left">“很吵，”周子舒说，“安静一点。”</p>

<p align="left">“你不想见我？”张哲瀚问，他停顿一会，“你不想见龚俊？”</p>

<p align="left">周子舒抬眼看他，又穿过他，眼里好似蒙着一层灰雾，张哲瀚看了一会，意识到那是漂浮在半空的尘埃，阻隔在他和周子舒中间，在手电光线中浮沉不定，可是这个地方也没有风。他又顺着周子舒的目光转身，身后是一道长廊，其实比起长廊更像个洞穴，他脚下是湿软的泥土，或者别的什么，踩上去没有声音。</p>

<p align="left">这个洞看上去也永无止尽。</p>

<p align="left">周子舒眨眼，像是慢动作，睫毛上滚下一只小蜘蛛，在接触到地面的瞬间弹起，不知道爬去了哪里。张哲瀚单脚站立，依次抖了抖腿。</p>

<p align="left">周子舒问他：“你想见龚俊？”</p>

<p align="left">“不是，”张哲瀚说，“你们不是都想见龚俊？”</p>

<p align="left">周子舒不置可否。</p>

<p align="left">“你坐在这里，”张哲瀚问，“你是想上去吗？”</p>

<p align="left">周子舒声音也灰蒙蒙的：“你想让我上去？”</p>

<p align="left">张哲瀚说：“我是问你。”</p>

<p align="left">“我也在问你。”周子舒半晌说。</p>

<p align="left">周子舒怎么这个性格？张哲瀚一时不知道如何应对，是杀青太久了吗，他已经把当时的情绪遗忘掉，但他并不生气，甚至还有点欣喜，他觉得自己离真相又近了些，这件事情最后会被他解决，注定会平铺直叙在他眼前展开，他想可能是因为周子舒这个人值得信任。</p>

<p align="left">“发绳断了，”周子舒最后说，他抬手悠悠指向洞穴深处，“那儿确是有人想见你。”</p>

<p align="left">张哲瀚没有费时踌躇，他转身抬头挺胸往深处走，像走在一条红毯上。这次用时短一些，他走了没多久，认出不远处蹲在地上的两个人，徐晋，两个徐晋，一个古装，一个西装。</p>

<p align="left">他们的手被铐在一起。</p>

<p align="left">然后两个徐晋炯炯有神地看他，他们异口同声：“我想见龚俊。”</p>

<p align="left">“太好了，我们聊聊，”张哲瀚停下，“到底为什么想见龚俊？”</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">八</p>

<p align="left">古装徐晋一直滞住。他凝眉认真思考，又撞了撞西装徐晋的肩膀：“为何？”</p>

<p align="left">西装徐晋说：“我怎么知道？”</p>

<p align="left">张哲瀚就又问：“你们知道多少我的事情？”</p>

<p align="left">“你？”古装徐晋再度思考，“你，唔，难道你并非新的角色？”</p>

<p align="left">“我是张哲瀚，演员张哲瀚，”张哲瀚解释，“你们都在我家的一个洞里，有个绳子，一拉就出现，你们知道那种老式电灯吗？”</p>

<p align="left">西装徐晋也不知道有没有听懂，他只是重复：“我们要见龚俊。”</p>

<p align="left">“为什么？”</p>

<p align="left">“不知道。”西装徐晋说，他思考的表情和古装徐晋一模一样，张哲瀚有点看不下去，自己思考的时候也太呆了。</p>

<p align="left">西装徐晋说：“感觉，唔，感觉他会让事情好起来。”</p>

<p align="left">“有理，”古装徐晋说，“我也相信事情会好起来。”</p>

<p align="left">“天真，”张哲瀚说，“算了算了，你们跟我上去看看。”</p>

<p align="left">古装徐晋指了指他们的手铐，那里还有一根细小的金属链子，连接着他们的手铐和洞壁，他们被拴在原地。张哲瀚伸手拽了一下，不动，他闭上眼睛，想象自己还在徐晋的角色里，肃王、四皇子、镇北副将军，手铐依然不动。</p>

<p align="left">他问：“应该怎么搞？”</p>

<p align="left">“不知道啊，”两个徐晋眨巴眼睛，“你都不知道—”</p>

<p align="left">“你们怎么会知道，”张哲瀚说，“行了，你们站起来，站远一点。”</p>

<p align="left">张哲瀚握住那根铁链，缓慢向外拉拽，粗糙的质感挤压他的掌心。他攥住，又一脚踹在洞壁上，黑色的碎石铄铄下掉，尘土飞扬起来，刺得他咳嗽。他又踹了一脚。</p>

<p align="left">在他踹第三脚的时候，铁链末端断裂，西装徐晋因为惯力摔倒在地，古装徐晋又因为手铐拉扯，跌在前者身上。西装徐晋倒吸口气，骂：“你怎么这么重？”</p>

<p align="left">后者嘴一瘪：“我们分明一样重嘛。”</p>

<p align="left">张哲瀚说：“走吧。”</p>

<p align="left">他们走回台阶底部的时候周子舒已经不见了。</p>

<p align="left">张哲瀚迈上第一节台阶，又匆匆退后一步，他发现在手电光中，在台阶缝隙里，有一道柔和的反光，却过亮了，让人难以忽视。</p>

<p align="left">他蹲下来，发现是一根簪子，周子舒的簪子—温客行给周子舒的簪子。</p>

<p align="left">“我早就跟他说过，他不该在这里乱走，”西装徐晋也发现了，“你看吧，他把东西弄丢了。”</p>

<p align="left">张哲瀚不语，他伸手把簪子从缝隙中抽出来，上面包裹着一层灰泥，捏在掌心是跟铁链相似的质感。</p>

<p align="left">他尝试在衣角上把它擦干净，玉质的部分露出来，在手电光中晶莹剔透，内部好像有细微甬长的裂痕，所以他不敢再用劲。他摸出一包餐巾纸，反复折叠把簪子包裹起来，这才一起塞进自己口袋。</p>

<p align="left">走上台阶的速度比走下来更慢，张哲瀚闷头跨步，抬脚，放下，抬另一只脚，大腿肌肉提起，小腿肌肉收缩，吸气，呼气。两个徐晋跟在他身后，在前方愈发明亮与清晰的洞口中吵闹不停，好像其中一个说：“不行！这也太久太长了，我需要休息！”另一个说：“什么粗言秽语！”前者委屈：“我是说台阶啊！”后者说：“确实，我也需要休憩。”</p>

<p align="left">张哲瀚不语。张哲瀚往前走，他已经把手电关上了，透过并不遥远的洞口，他能看见自己的卧室，不久后那里会摆上两张床，一张水床一张气垫床，但是他依然怀疑自己是否能坦然地给自己的母亲与女友打电话，说喂？哦，我刚到家了。</p>

<p align="left">他不断想起周子舒苍白的脸，分叉打结的发尾，阴阳怪气的回答。又变成王越，王越偻身，面向虚空展开那个包容一切的笑容，还有张泯，趾高气扬的张泯，骤然蜷缩起来，用刀片割自己手腕。再然后是现在跟在他身后的徐晋，大眼睛扑闪，皱眉的时候显得格外困惑，他们一起说我不知道，我怎么会知道？</p>

<p align="left">他听到徐晋相互安慰：“快到啦，会好的。”</p>

<p align="left">张哲瀚迈出洞口的时候，想起的是龚俊的脸，龚俊说张哲瀚，我做不到，我装不下去。他想起几个月前那个亲吻，他一袭蓝衣戏服扑上龚俊的房车，温客行站在那里，转身，大红衣角绽开，勾唇对他笑，说杀青了，张老师。然后他扑上去亲他。可亲吻是什么呢？上下嘴唇一夹，两个人四片嘴皮子贴在一起，口水，舌头，笨拙地完成一件大家都会做的事情。</p>

<p align="left">然后回忆淡去，又变成龚俊，几日前，站在电梯里。</p>

<p align="left">张哲瀚忘记是龚俊不敢看自己，还是自己不敢看龚俊，事实上他只记得破碎的只言片语，龚俊说张哲瀚，我做不到，我装不下去。</p>

<p align="left">张哲瀚想，一定是这个洞影响了他，混乱了他的思考与记忆，这个洞的出现或许本来就不是想让洞里的人出来，而是想让洞外的人进去，让他走进去，忘记他按部就班的人生计划，忘记那些既定的、心知肚明的礼貌与界限，忘记现实。</p>

<p align="left">他在愈发清晰的光线中转身，他说：“对了，我可能没法带你们去见龚俊。”</p>

<p align="left">某个徐晋问：“什么？”</p>

<p align="left">张哲瀚不知道事情是如何发生的。</p>

<p align="left">事情发生的时候他在北京，在新房里，站在那个奇形怪状的洞口。</p>

<p align="left">某个徐晋抬头看他，眼睛亮亮的，汗液从他额角往下掉，徐晋问，什么？或许是他头仰起的角度太高了，或许是他因为不能见到龚俊一时乱了心意，他脚步歪斜，踩空，膝盖磕上阶面，哐当，身体后倾，衣角飘起，层层叠叠绽开，那股重力在静默中把平衡搅碎，他往后倒。像脱线的风筝，像沉入湖面的石子，风声呼咧作响，涟漪散开，他身后的黑暗勒住他的脖子，拽着他往下掉。</p>

<p align="left">徐晋掉下去，啪嗒，手铐作响。</p>

<p align="left">两个徐晋一起掉下去了。掉入深不见底的洞里。</p>

<p align="left">哐当。</p>

<p align="left">张哲瀚开始耳鸣。</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">九</p>

<p align="left">张哲瀚顺着台阶往下跑。</p>

<p align="left">五步变三步，三步合两步。这次台阶像是缩短很多，他感觉徐晋才掉下去，他就已经冲到了底。那声哐当还在一遍遍回响，他看到古装徐晋躺在地面上，一些液体从他的脑后扩散出来，晕开，被柔软潮湿的地面吞噬进去。他踩在地面上，感觉双脚也在逐渐下陷，他腿软。</p>

<p align="left">他找不到手电筒，他想或许是落在了洞口，然后他在裤子后口袋摸到手电桶柄，他又不敢拿出来。</p>

<p align="left">西装徐晋坐在地上：“我摔在了他身上。”</p>

<p align="left">张哲瀚找回声音：“他怎么样了？”</p>

<p align="left">“他死了，”徐晋仰头看他，“他死了。”</p>

<p align="left">张哲瀚重复：“他死了。”</p>

<p align="left">徐晋抿唇不语。</p>

<p align="left">张哲瀚连退几步，小腿腹抵上石阶，他听到清脆的吱呀声，低头看见一只死蜘蛛，粘在他鞋底，鞋底还有别的粘腻的、流淌的液体，顺着并不规整的纹路往下流，滴在地上也没有声音，慢慢积起一个血洼，四周空气稀薄，他大口喘气，还是头晕。</p>

<p align="left">“我，我报警，”张哲瀚说，“可以叫救护车—”</p>

<p align="left">“他死了，”徐晋站起来，他的声音听上去也变了形，“他已经死了。”</p>

<p align="left">他当然已经死了，一个人身体里究竟有多少血液？短短几分钟，那些液体快要末过他的鞋面，嘀嗒，他抬头，徐晋向前一步，他在哭，眼睛浑圆，渗出水线从眼角笔直下落。</p>

<p align="left">徐晋又向前一步，两步，张哲瀚看不清他的动作，看不清他身后的洞穴，他只能聚焦上徐晋的一张大脸，他自己的脸。他想起就不久之前，徐晋相互安慰，说会好的，现在徐晋眼里的光破开了，碎掉，变成锋利的眼泪切下来，切入地面。到底是徐晋在哭还是他在哭？</p>

<p align="left">徐晋攥住他的手腕，然后他们再次往上走。</p>

<p align="left">光点在视野中越来越大，变成洞口的形状，张哲瀚被拖着穿过那个洞。他跌坐在卧室地上。徐晋绕过他，踩出一个个血脚印。</p>

<p align="left">徐晋拽住那根线。</p>

<p align="left">啪嗒。</p>

<p align="left">洞消失不见。</p>

<p align="left">“不哭了，”徐晋走过来蹲在他面前，忽然抱住他，“没事的，会好的。”</p>

<p align="left">张哲瀚挣开，他声音嘶哑，屁股发麻，接着他意识到是口袋里手机震动，他手抖去找，找不到，手机还在震动，徐晋替他抽了出来，接通，放在耳边。</p>

<p align="left">张哲瀚深吸口气，抬头问：“是谁？”</p>

<p align="left">徐晋听着，没说话，往外走，张哲瀚从地上爬起来，跟着。</p>

<p align="left">他们穿过卧室，经过书房，客厅，灰白粗糙的地面，光秃的墙与墙，最后在大门前站定，张哲瀚说：“等等—”</p>

<p align="left">徐晋手放上门把，啪嗒，门外两个人影，全部包裹得密不透风。</p>

<p align="left">厚重连帽衫，松垮牛仔裤，口罩遮住大半张脸。但是张哲瀚能认出龚俊的身型。</p>

<p align="left">他第一反应是撇过脸，就听到站在前面的那个说：“好臭。”</p>

<p align="left">后面那个问：“谁受伤了？”</p>

<p align="left">张哲瀚低头，看到自己裤脚的血印，他想说没有，说出来变成一连串咳嗽。他越想说越是咳，越是想到徐晋鲜血淋漓，蜘蛛，霉斑，他扶住墙，胃酸上涌，咳出一些黏液，滴在地上，又和鞋底的血痕混在一起。</p>

<p align="left">“他是陆微寻，”他听到后面那个介绍，“我是夏耀，你们还好吗？”</p>

<p align="left">张哲瀚垂着头，晃了两下，跌撞往房间内走，在卧室门口停顿，终于转身走进书房，他想关门，但是门还没装，他靠墙坐下。</p>

<p align="left">“我说得不对吗？”那个陆微寻的声音遥远，“他们两就是很臭，还不能说了？”</p>

<p align="left">徐晋解释：“他遇上了一些事情，还没太调整过来。”</p>

<p align="left">应该是夏耀问：“什么事？”</p>

<p align="left">徐晋没答，徐晋问：“你们怎么来了？”</p>

<p align="left">“来找人，”又是陆微寻在说话，“我要找人。”</p>

<p align="left">“张哲瀚？”是夏耀，这次声音在他头顶。</p>

<p align="left">张哲瀚抬头，看到那张担忧的脸倚着门框。夏耀的目光太浓厚了，他说不清楚。张哲瀚拍拍身侧的地面，夏耀便顺势坐下。</p>

<p align="left">张哲瀚又等了两秒，等他们肩膀相触，等地面在沉默中倾斜，等他们的肩膀压进去一点又一点，像两股相遇的风。</p>

<p align="left">他把头埋进夏耀怀里。</p>

<p align="left">夏耀全身一僵，张哲瀚说：“别动。”</p>

<p align="left">夏耀没动。</p>

<p align="left">“你说我是不是很怂？”张哲瀚说。</p>

<p align="left">夏耀过了一会才接：“大哥，你这样说话我听不清。”</p>

<p align="left">张哲瀚说：“哦。”</p>

<p align="left">张哲瀚把自己埋进流动的黑暗里，温暖中，被夏耀的胸膛支撑着，有手轻抚在他头顶，缓缓揉弄，他想重新坐起来但是他做不到，他想抓住头顶的手腕扒拉到他手里握着，但是他也做不到，然后他听到徐晋在客厅里大喊—</p>

<p align="left">徐晋喊：“你个混蛋！”</p>

<p align="left">张哲瀚闻声抬起头，动作缓慢却依然撞上什么，有微凉的触感自上而下贴上他的脸颊，右脸，与夏耀所在的位置相反，又在他的余光中逐渐清晰。</p>

<p align="left">是一根线。不知道是什么时候出现的，死气沉沉垂下来，却恰好纠缠上他的脸。他抬头，找不到线头，轨迹在天花板上隐去了，就跟卧室那根一样，但是这里是书房。他回头看夏耀，夏耀的视线还在天花板上。</p>

<p align="left">“这能怪我吗？我，”是客厅，陆微寻的语气兀自打了个转，“对不起。”</p>

<p align="left">张哲瀚抬手，攥住，指甲卡进手心肉里，他向下一拉—</p>

<p align="left">“你，”夏耀更加复杂地看他，“我有话—”</p>

<p align="left">啪嗒。</p>

<p align="left">徐晋吼：“你说说，道歉有用吗！”</p>

<p align="left">他们正对的墙面正中出现一条细缝，向两侧展开，有个笨重的东西从墙后鼓出来，慢慢的移动到了墙原本的位置。</p>

<p align="left">是那个电梯。龚俊厨房的那个电梯。</p>

<p align="left">可是为什么会在这里？</p>

<p align="left">那头陆微寻听上去也很困惑：“那你还想怎么办？”</p>

<p align="left">“龚俊，”张哲瀚轻声说，他不是害怕被客厅的两人听到，他更害怕自己听到，“是不是因为我抱了你？”</p>

<p align="left">龚俊坐在他身侧，身体再度一僵，就像他之前说的话那样也僵在半空。他问：“你什么时候意识到的？”</p>

<p align="left">张哲瀚没回答。他把手伸进口袋，颤巍巍掏出了一团紧绷的纸巾。他当着龚俊的面一层层剥开，里面还躺着那根簪子，他又重新包回去，递给龚俊，龚俊没接。张哲瀚想了想，把纸团重新塞回去，站到了电梯前。</p>

<p align="left">然后龚俊终于跟上他，瞥了眼客厅，问：“他们怎么办？”</p>

<p align="left">“随他们去。”张哲瀚按下电梯。</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">十</p>

<p align="left">白色走道上又一次只有他们两个人。</p>

<p align="left">他们漫步到尽头，依然没有温客行的人影。温客行不在任何一个房间里。他们重新走回第一个房间门口，那里依旧坐着那个小男孩，捧着一本教科书阅读得津津有味。</p>

<p align="left">“那是我，我小时候不喜欢学习，”龚俊站在张哲瀚身后，“我可能有故意在我父母面前表演，故意做出大声朗读的样子，所以他现在会在这个房间里。”</p>

<p align="left">张哲瀚说：“嗯。”</p>

<p align="left">他们再度从第一个房间走到最后一个。</p>

<p align="left">龚俊问他：“你见过周子舒？”</p>

<p align="left">“见过了，”张哲瀚解释，“他在洞里到处乱跑，把簪子弄丢了，我正好捡到。”</p>

<p align="left">“那你应该还给他啊，”龚俊顿了顿，“他在洞里乱跑？是找什么东西吗。”</p>

<p align="left">张哲瀚没说话。他在数房间，一二三个空房间，赵泛舟，凌睿，陆微寻。其他房间都满满当当，夏耀在对着枕头练拳，霍言对着床头的照片出神，一个杀马特用左手跟右手打架。墙面整齐一排红光，可是温客行在哪里？</p>

<p align="left">他再次把皱巴巴的纸团拿出来，递给龚俊。</p>

<p align="left">龚俊跟在他身后两步，深色乖巧地垂眼，但依然没有接。</p>

<p align="left">龚俊看他：“你应该还给周子舒。”</p>

<p align="left">“本来就不是周子舒的东西，”张哲瀚说，他沉默，“我觉得他快把温客行忘掉了。”</p>

<p align="left">“为什么？”</p>

<p align="left">“徐晋说都是这样，”张哲瀚在想措辞，“你想，或许这就是温客行为什么不见了，还有凌睿、赵泛舟他们，他们不需要你了，你也不需要他们了。”</p>

<p align="left">龚俊不说话。</p>

<p align="left">“我不是跟你说过吗，”张哲瀚想得太认真，险些嚼到自己舌头，又继续往下说，“我们演过的角色都是我们的一部分，我以前以为他们永远不会离开，你只能把他们藏得越来越深，但我现在明白是我搞错了，他们总会离开的—”</p>

<p align="left">“那你会忘掉吗？”龚俊问他。</p>

<p align="left">张哲瀚不说话。</p>

<p align="left">“算了，那为什么凌睿会和王越一起离开？”龚俊问他，“张泯会找上赵泛舟？还有陆微寻—”</p>

<p align="left">他们听到一声重响。</p>

<p align="left">接着是第二声。</p>

<p align="left">哐当。</p>

<p align="left">在他们脚下，窸窣不定的撕裂声蹿起，张哲瀚被龚俊一把拽住手腕，他们往电梯冲。</p>

<p align="left">张哲瀚低头，刚好踩上一块碎石，坚硬的触感从脚底一路硌到他的膝盖，他倒吸一口气，又把惊恐压回去。</p>

<p align="left">哪里来的碎石？哐，一道裂痕在他面前撕裂开，接着是下一道，更多，密密麻麻，纯白的地面在下陷。像一块巨大的长方形蛋糕，牛奶巧克力酥皮猛然断裂，露出沟壑密布的蛋糕内馅，松软而决绝地下坠。</p>

<p align="left">然后齿轮声又开始响。</p>

<p align="left">这一次像被干扰、卡住，在混乱中逐渐停滞不动，断裂声越来越大，张哲瀚一脚踩空，还有龚俊—龚俊和他一起跌进缝隙里。</p>

<p align="left">张哲瀚落在潮湿的泥土里。</p>

<p align="left">张哲瀚太熟悉了，他才从一个极为相似的地方逃出来，另一个徐晋才死在那里，那些流动着的血液聚集在他脚下，同样灰白的阴霾飘忽不定，黑暗密不透风。徐晋、张泯、王越从类似的地方走出来，还有他，从外面走进去。</p>

<p align="left">这是一个洞穴。</p>

<p align="left">透过上层缝隙间滴淌下来的白光，张哲瀚放眼望到尽头，那里锁着一个人，手铐脚铐从他的红衣下延伸出来，固定在两侧洞壁。那个人似是笑了一声，他抬脚，只是向上抬起一个极其轻微的弧度，但是铁链屹然绷直，但是他还在上抬，拉拽，哐当，又是一声重响。</p>

<p align="left">温客行。</p>

<p align="left">张哲瀚想起周子舒的亵衣，那件近乎褪色的亵衣，就像近乎褪色的周子舒。为什么温客行是红的？他身上究竟是那件大红戏服还是只是染血的亵衣？他想呕吐，视线一花，没有看清。但是他还是走向前去，依然握着那根簪子。</p>

<p align="left">这个洞有多深？他差点摔跤，脚下的泥土太软了，他扶着洞壁慢慢走。</p>

<p align="left">“别给他，”龚俊手脚并用站起来，在他身后厉声提醒，“他疯了。”</p>

<p align="left">张哲瀚往前走。</p>

<p align="left">“那是温客行，他能用一根簪子就杀了你，”龚俊语气软下来，“求求你了，你—张哲瀚，我求求你了，别给他。”</p>

<p align="left">张哲瀚转身，他问：“你知道他在这里吗？”</p>

<p align="left">“我，”龚俊在良久沉默后才开口，他的表情还因为紧张而僵硬，“那次你走了，我一个人重新坐电梯下来过，我检查了所有地方，我发现地面是中空的。”</p>

<p align="left">张哲瀚问：“没了？”</p>

<p align="left">“我有猜到，”龚俊说，“我有猜到，但是我没有下来看过，但是张哲瀚—”</p>

<p align="left">龚俊一直没有换气，这导致他在最后一句话出现奇怪的断句，龚俊自己也意识到了，尾音很轻，张哲瀚心被勾了一下。</p>

<p align="left">“—张哲瀚，”龚俊恳求他，“他被锁在这里，肯定是有原因的。”</p>

<p align="left">张哲瀚定在原地，他想能没有原因吗？他的角色们被困在那个阴冷黑暗的洞穴里也是有原因的，张泯的手铐脚铐是有原因的，王越脚腕青红淤血也是有原因的，徐晋们拷在一处行动不过方圆三五步也是有原因的，周子舒到处乱跑却弄丢簪子也是有原因的。那根该死的线出现在他新家也是又原因的。</p>

<p align="left">但是他哪知道是什么原因？</p>

<p align="left">“一番话说得倒是动人。”不急不缓，是温客行，“但凡我还能动，怕是就要鼓掌了。”</p>

<p align="left">张哲瀚一颤，他回头，温客行已经闭了嘴，近乎被五花大绑，依然似笑非笑往这望。</p>

<p align="left">然后龚俊的声音从身后传来，同样的灼灼逼人。龚俊问：“为什么这里会塌，你干的？”</p>

<p align="left">“你问我？”温客行过了一会才又开口，“我只同美人讲话。”</p>

<p align="left">龚俊没接话。</p>

<p align="left">张哲瀚等了两秒，他等前后两人的呼吸声都慢下来，解释：“周子舒叫我带个东西给你。”</p>

<p align="left">“是吗？”温客行笑，那笑容跟他眼神一样轻，好像没有任何重量。他的视线飘在张哲瀚身上又挑开，他说：“可你又算个什么东西？”</p>

<p align="left">张哲瀚张了张嘴，一时没说出话，他下意识在计算杀青离现在的日子，但他那本日历好像被他丢了，算来算去算不清，温客行从来没用这样的态度对待他，是不是隔得太远，他看错了眼神会错意？但那眸子不应该跟勾子一样吗，怎么现在看什么都像失了焦？</p>

<p align="left">他看温客行被固定在那里，在尽头，惨败的脸上只有双唇一抹暗红，有那么一瞬间他想要走过去，埋头亲吻下去，去把那里擦干净。</p>

<p align="left">周子舒说他与老温从未接吻，那接吻的是谁？是张哲瀚和龚俊，张哲瀚和温客行，还是周子舒和龚俊，还是别的什么？三个可能他都没胆子细想，这不像他。还有为什么这个温客行看上去比周子舒还要憔悴不安，或者没有，是他张哲瀚忘记了温客行本来的面目。</p>

<p align="left">他咬牙：“是阿絮叫我给你。”</p>

<p align="left">“阿絮是你叫的？”温客行神色淡淡，“滚。”</p>

<p align="left">张哲瀚说：“簪子。”</p>

<p align="left">温客行不语。张哲瀚最后上前两步，那叠乱交织的铁链足有手腕粗，尚未碰到就传来凉意，他一抬头对上温客行眼神，更是莫名刺得慌。</p>

<p align="left">“你说要给我，”温客行问，“你说我要拿什么接？”</p>

<p align="left">张哲瀚这也才反应过来，他想了想，怯怯开口：“那我帮你插上？”</p>

<p align="left">“滚，”温客行一字一顿，“别让我说第三遍。”</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">十一</p>

<p align="left">龚俊双手支撑住断裂的边缘，过于歪斜地攀举起一条腿，脚尖勾住白色平台。张哲瀚望着那条长腿下意识伸手去扶，那头龚俊脚一蹬已经翻身上去。他后腰的衣服因为汗液半透明，能看见肌肉线条，总之比他现在的动作要流畅许多。</p>

<p align="left">张哲瀚看着龚俊站起来，又蹲下身。他的身型被上层走廊的壁光镀出一层银白，像黑白电影里那种朦胧不清的柔光。然后龚俊朝他伸出一只手。</p>

<p align="left">张哲瀚握住，被一股大力一勾，险些没有跟上动作。</p>

<p align="left">“喂—”</p>

<p align="left">是温客行。他还要说什么？</p>

<p align="left">张哲瀚想回头，但是龚俊拉他的手并没有松，他被向上提去，手腕锐痛，洞穴壁上的碎石蹭到他前胸，他不得不继续上爬，衣服摩擦发出刺啦刺啦，但是温客行在说话，声音很远，还是在洞穴尽头。</p>

<p align="left">“喂，龚俊，”他听见温客行说，“我要见张哲瀚。”</p>

<p align="left">张哲瀚的脚刚好踩上地面。</p>

<p align="left">他坐在地上，尝试歪头朝下看，只能望见漆黑一团，这个角度看不见温客行，以至于刚才温客行说的话也像个虚影。</p>

<p align="left">“他刚说他要见我？”张哲瀚问，“要不我们再下去一趟。”</p>

<p align="left">“不好，”龚俊转身开始往电梯走，“他太危险了。”</p>

<p align="left">张哲瀚跟上。</p>

<p align="left">地面上那些细小的缝隙已经开始闭合，至少他们前面的走廊看上去焕然一新。他们就这样昂首阔步一路顺畅地步入电梯，像一切未曾发生那样。</p>

<p align="left">电梯门缓缓合上。</p>

<p align="left">隔着龚俊的肩膀，张哲瀚能看见第一个房间，那个小男孩依然抱着他的书，神采飞扬，然后门切断视线，但是张哲瀚知道小男孩还在朗读，就这样永无止尽地读下去。</p>

<p align="left">电梯门打开，房中一片寂静。</p>

<p align="left">徐晋和顾微寻不见了。</p>

<p align="left">张哲瀚甚至再三确认了墙角垂下的线，依然原封不动挂在那里，他手指甲缝里还有洞穴淤泥，闭上眼就是满身血色的温客行，他问：“两个人会不会已经消失了？”</p>

<p align="left">龚俊说：“有可能吧。”</p>

<p align="left">张哲瀚不知道说什么：“他们才刚见面哎。”</p>

<p align="left">“陆微寻他性格比较—”</p>

<p align="left">张哲瀚说：“比较臭。”</p>

<p align="left">“比较难以捉摸，”龚俊说，“是，脾气很坏。”</p>

<p align="left">张哲瀚憋不住：“还是个急色鬼。”</p>

<p align="left">龚俊没笑，龚俊站在书房里，对着那根线发呆。张哲瀚也愣住，他发现他之前挥之不去的情绪在龚俊身边逐渐沉寂下来，他至少还能开口说出玩笑。</p>

<p align="left">“你说，”龚俊依然没有看他，“这根线为什么会在这里？”</p>

<p align="left">“我不知道，你的原来在你家厨房，我的在这里的卧室，”张哲瀚说，“现在我们知道它们会变。”</p>

<p align="left">“为什么会变？”</p>

<p align="left">张哲瀚吞咽，他再一次问：“跟我抱你有关吗？”<br />
然后龚俊转身看他，龚俊说：“我很难办。”</p>

<p align="left">张哲瀚点头：“我知道。”</p>

<p align="left">“你不知道，”龚俊说，“我今天明明可以不过来的，我上周明明可以不给你开门的，张哲瀚，我去年明明可以把你推开的。就像现在这根绳子出现在这里，它明明可以不出现在这里的。”</p>

<p align="left">张哲瀚看得出龚俊在恼怒，不是对他，却是像对除了他以外的所有东西。</p>

<p align="left">他只能瞥过眼睛：“我去年不该吻你的，对不起。”</p>

<p align="left">“有用吗？”龚俊说，“刚才在下头你也不该离温客行那么近，你也不该把自己搞得浑身血迹，你也不该现在对我说一些没用的犯蠢的—”</p>

<p align="left">张哲瀚说：“对不起。”</p>

<p align="left">“算了，”龚俊也哑了，他半晌才开口，声音轻轻的，“算了，张老师，算了，没有关系，对不起。”</p>

<p align="left">“对不起，”张哲瀚又说，“你就当我是个懦夫吧。”</p>

<p align="left">“我才是懦夫。”龚俊说。</p>

<p align="left">张哲瀚换了话题：“让我们把周子舒还给温客行吧。”</p>

<p align="left">龚俊说：“好。”</p>

<p align="left">找到周子舒比想象中容易，拉他走上台阶也比想象中容易。张哲瀚把簪子塞进对方怀里，周子舒叹了口气，比上次还要干瘪的嘴唇裂开道缝，浑浊的血渗出了那么一两滴。龚俊举着手电站在三步之外，不远不近。</p>

<p align="left">周子舒对龚俊说：“好久不见。”</p>

<p align="left">龚俊眉头微皱，也回：“好久不见。”</p>

<p align="left">三个人无言走上楼梯，无言进入书房，无言站入电梯。然后周子舒轻拂衣袖，冷声道：“我自己下去。”</p>

<p align="left">龚俊说：“不行。”</p>

<p align="left">周子舒勾眉，不动。</p>

<p align="left">张哲瀚咳了一嗓子，两人不动，相互对峙亦不言语。他手按上龚俊手腕，龚俊没躲，也没反应。</p>

<p align="left">张哲瀚开口打圆场：“就让他自己下去吧。”</p>

<p align="left">龚俊转头望着他，又不像在望着他，张哲瀚发现自己沉寂的不是情绪，而是思绪，他今天或许对于龚俊太过依赖了，这让他头疼，是从什么时候开始的？</p>

<p align="left">周子舒认识龚俊，为什么温客行不认自己，还有温客行那最后那句话什么意思，明明刚见过他却说想要见他，为什么不干脆说自己要见阿絮？还有周子舒，现在的周子舒也在看他，是一样虚无缥缈的眼神，张哲瀚熟悉这个眼神，就几个小时以前，周子舒也这样看着他，他问他，你想不想见龚俊？</p>

<p align="left">张哲瀚想起自己蜷缩在飞驰的汽车副驾，手里牢握着手机，斑斓灯光下的张泯眼神坚定，他只能对着电话那头的龚俊喃喃，他说我要见你，我真的要见你—</p>

<p align="left">近在咫尺的周子舒忽然开口，他看龚俊：“如果我是你，我会告诉他。”</p>

<p align="left">告诉什么？</p>

<p align="left">于是龚俊终于拉拽着张哲瀚走出电梯，半晌他说：“你自己下去。”</p>

<p align="left">张哲瀚头疼，电梯门在他眼前合上，他腿一软，顾不得其他，蹲下。</p>

<p align="left"> </p>

<p align="left"> </p>

<p align="left">十二</p>

<p align="left">张哲瀚头疼，是哪里不对。他觉得他在龚俊身边变得很奇怪，不安、胆怯、敏感、脆弱，只有龚俊能把这些情绪勾出来，也只有龚俊能把这些情绪压下去。他想起不久前他走进这个新房，一个他感觉自己总算能称之为家的地方，除此之外前后的记忆都模糊不清。他听到徐晋抱着他说没事的，他睁眼，是龚俊抱着自己。</p>

<p align="left">龚俊说：“没事，没事。”</p>

<p align="left">张哲瀚想起来，开口却觉得字词陌生：“告诉我什么？”</p>

<p align="left">“没什么，”龚俊说，“张老师，没什么的。”</p>

<p align="left">龚俊在糊弄他，张哲瀚挣开，他掉头就走，空房本就这几间房间，他走进客厅，龚俊跟着，他走进卧室，龚俊依然跟着，他们只是在一个连续的空间内不断移动，鞋底踩在水泥地面上啪嗒啪嗒。卧室空空荡荡，龚俊啪嗒啪嗒。他为什么会想把这个荒唐的地方称之为家？</p>

<p align="left">张哲瀚说：“我是直男。”</p>

<p align="left">“我知道，”龚俊说，“我一直都知道。”</p>

<p align="left">张哲瀚说：“对不起。”</p>

<p align="left">“不要道歉，”龚俊说，“张老师，不要道歉。”</p>

<p align="left">他真的有在听吗？张哲瀚不知道，龚俊的回答像是条件反射，龚俊在害怕。为什么会因为被拒绝而害怕？明明之前还跟他放过狠话，什么张哲瀚，我装不下去，张哲瀚，我做不到—为什么龚俊会这样害怕？龚俊越害怕他愈发想要解释，但根本没有任何好解释的。</p>

<p align="left">“我是直男，龚俊，”张哲瀚说，“对不起，我真的是直男。”</p>

<p align="left">龚俊依然说：“我知道的。”</p>

<p align="left">“可是我，我控制不住，”张哲瀚说出来了，“我不知道我喜不喜欢你，龚俊，可能确实有点吧。”</p>

<p align="left">龚俊又是抱住他，双臂纠缠不清，头埋在他的肩膀，他不会喘不上气吗？但张哲瀚觉得自己才是被淹没、要窒息的那个人。他肩膀沉重，发酸，龚俊的头发扫在他的脖颈，他只能歪斜地站在那里，任由龚俊挂在他身上，一动不动。</p>

<p align="left">张哲瀚眨眨眼睛，去看空荡的房间，可余光里尽是龚俊毛绒的头顶。</p>

<p align="left">然后他发现那根绳子不见了。</p>

<p align="left">那根静静垂在角落，等待拉扯的绳子。他一个角落一个角落看过去，四面墙壁交汇，每个角都空无一物。什么时候不见的？</p>

<p align="left">他们刚才还接到了周子舒，是他重新又走进这个房间的时候？为什么？他的手捏在龚俊大臂，骤然收紧，龚俊还是没有举动，他说：“龚俊。”</p>

<p align="left">“嗯。”</p>

<p align="left">“绳子不见了。”</p>

<p align="left">龚俊这才松手，他回过头看：“或许只是变了位置，跟我一样。”</p>

<p align="left">“或许是因为想出来的人都出来了。”张哲瀚说。</p>

<p align="left">龚俊说：“是。”</p>

<p align="left">张哲瀚极度缓慢地眨眼睛，是否一切就到此结束了？</p>

<p align="left">“张老师，”然后龚俊说，“我也在北京买了房，陪我去看看，好不好。”</p>

<p align="left">张哲瀚很难说不好。</p>

<p align="left">龚俊买的房子是精装，极简主义，他早该想到，龚俊带着他参观一圈，谁也没有说这意味着什么。然后他们走进卧室，透过白净的床单大床，张哲瀚一眼看见角落垂落着两根绳子。</p>

<p align="left">他甚至不需要伸手就能估算出绳尾的高度、粗细、质感，绳子被拉扯，在他掌心延展开一点，又缩回上空，发出一声—</p>

<p align="left">啪嗒。</p>

<p align="left">出现一个洞，或者一个电梯。</p>

<p align="left">龚俊说：“到家了。”</p>

<p align="left"> </p>

<p align="left">-----------he到这请停止阅读，故事基本完整，底下算oe吧------------------</p>

<p align="left"> </p>

<p align="left">张哲瀚看着并排的绳子出神。</p>

<p align="left">龚俊开了窗，窗帘还闭着，掀起一个小角，外面太空灰蒙，就像寻常的北京。张哲瀚意识到事情并不会如愿结束，至少这两根绳子将会永远如影随形。他的头还在隐隐发痛，他想起第一个房间里的小男孩喋喋不休，是不是一直在给他上紧箍咒？他笑出来，又摇头。</p>

<p align="left">窗外的天空白亮，却永远夹着一层灰调，他又想起洞穴中漫天飞舞的细小灰尘，那股霉味又泛上来，像是永远都扎根生长在他鼻腔里。他是不是从洞穴下去了其实就一直没上来？他笑出来，又摇头。</p>

<p align="left">张哲瀚站在窗口，试图将窗户在推开一些，却没有成功，被什么东西挡住，他沿着窗沿扫过去，发现窗户轨道上被钉了一颗图钉，卡住了，所以窗户只能开一小条缝。</p>

<p align="left">咔哒。</p>

<p align="left">张哲瀚回头，发现龚俊把门落了锁。</p>

<p align="left">他问：“怎么了？”</p>

<p align="left">龚俊说：“对不起。”</p>

<p align="left">张哲瀚不说话。</p>

<p align="left">“我今天一见面就像告诉你的，我真的也是才知道，”龚俊语速比平时还要更慢，慢很多，“张哲瀚现在在北海拍戏。”</p>

<p align="left">张哲瀚不说话。他头脑一瞬间恍然清明很多。</p>

<p align="left">温客行的话。周子舒的眼神。杂乱无边的记忆与感情。那些纠缠不清的线团猛然起火，周遭明亮起来。</p>

<p align="left">他伸手去摸口袋的手机，想去看小雨给他发的工作安排，可是找不到，什么时候找不到的？</p>

<p align="left">是不是丢在洞穴底下？什么时候？徐晋死的时候？龚俊对他说他没法装作无事发生的时候？他坐在张泯车上胆战心惊的时候？他第一次走进新房看到绳子的时候？还是去年杀青的时候？或者更早？</p>

<p align="left">他突然明白王越的笑容，王越说就是这样，都是这样，后来就没了，记不清了。他的嘴角像被两根线倒勾住，同时向上拉扯。</p>

<p align="left">张哲瀚也笑：“那我是谁？”</p>

<p align="left">“我不知道，”龚俊终于说，他的手摁在门把上，在抖，“张老师，我不知道，我认真想了，我想可能是他的愧疚，对我的愧疚，他的恐惧，我不知道--”</p>

<p align="left">“我是他想要剥离下来的东西，抽离出的角色，”张哲瀚说，“原来如此。”</p>

<p align="left">“别这么说，”龚俊却快要哭了，他在努力睁大眼睛，但这只是让他的眼眶发红的范围更大了，“不要这么说，好不好。”</p>

<p align="left">“我会消失吗？”张哲瀚问。</p>

<p align="left">“我不知道，”龚俊哽咽，“张老师，你还喜欢我吗？”</p>

<p align="left">“我不是你的张老师，”张哲瀚再一次不看龚俊了，他低头，发现自己的手也在抖，“我不知道，龚俊，我不知道，可能有吧，我之前说过。”</p>

<p align="left">然后龚俊再一次扑上他，这次龚俊全身都在发抖，张哲瀚回抱他，两个人都需要攀扶上一些实物。他们今天一天似乎都在拥抱对方，人到底多绝望的时候才会这样拥抱？张哲瀚想起赵泛舟飞扑上前抱住张泯，王越与凌睿相互触摸接吻，徐晋与陆微寻破口大骂又在他们离开后消失不见，他们是否分享过同样的搂抱、同等的绝望？</p>

<p align="left">张哲瀚身子一轻，他是否也该消失了？他想北海，这个地名熟悉，他确实可能看过小雨给他发的通告，但这不重要了，圈子就这么些人，龚俊总会见到他的张哲瀚，虽然换位思考如果他是龚俊，他也宁愿随自己消失掉。</p>

<p align="left">但是他没有消失，他被龚俊小心翼翼举住腰，放在地上，脚尖到脚后跟，他站稳，在卧室，在家里，依然在这块实地上。</p>

<p align="left">“我找到你了，张老师，”张哲瀚迎面坠进龚俊的眼睛，像不久前他迎面走入那个幽深的洞口，他听到龚俊说，“我拉住你了。”</p>

<p align="left"> </p>
